tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/portable-ruby"
brew "aom"
brew "gh"
brew "ghostscript"
brew "git", link: false
brew "readline"
brew "libraw"
brew "imagemagick"
brew "jq"
brew "ncdu"
brew "openssl@3"
brew "pyenv"
brew "python-tk@3.9"
brew "tesseract"
brew "tree"
brew "wget"
brew "heroku/brew/heroku"
cask "google-cloud-sdk"
